export default {
    frequentlyAsked: '經常問的問題',
    text: '探索有關 BitLauncher 及其對人工智慧新創公司影響的最常見查詢。',
    questions: [
        {
          question: '什麼是 BitLauncher？',
          answer:
            'BitLauncher 是一個旨在通過解決資金、可持續性和全球覆蓋等關鍵挑戰來賦予人工智能初創企業力量的平台。它通過全球投資者社區提供了一個全球平台，用於獲取必要的資金，促進可持續的開源模型，並在人工智能初創企業中倡導戰略增長。該平台利用 Web3 基礎設施提供定制的金融工具和支付系統，實現了對資源、資金和市場的民主化訪問。'
        },
        {
          question:
            'BitLauncher 如何確保代幣拍賣的公平價格發現？',
          answer:
            'BitLauncher 使用批量拍卖，这是一种机制，将买家和卖家的限价订单与相同的补偿价格匹配给所有参与者。这种方法通过减少竞标战和燃气费用，确保公平的价格发现，提供透明高效的拍卖流程。对于需要公平分配代币的去中心化团队来说，批量拍卖尤为重要。'
        },
        {
          question:
            'BitLauncher 與其他拍賣平台有何不同？',
          answer:
            "不同于一些依赖中心化策展过程的拍卖解决方案，BitLauncher 是一个无需许可的平台，允许任何以太坊项目或社区安全高效地进行去中心化批量拍卖。BitLauncher 的开源智能合约使项目能够快速创建自己的公平拍卖，确保透明和公正的价格发现。"
        },
        {
          question: '非美國投資者可以參與 BitLauncher 的平台嗎？',
          answer:
            '是的，BitLauncher 通过提供一个全球平台，消除了非美国投资者的障碍，为一个多样化的投资者群体带来了高质量的人工智能项目。这种包容性确保创新不受地理限制，使更广泛范围的投资者能够参与到对人工智能初创企业的资金支持中来。'
        },
        {
          question:
            '受益於 BitLauncher 的專案範例是什麼？',
          answer:
            "一个例子是Masterbots.ai，这是一个专注于为不同地区方言和特定行业需求制定精确语言和多模型的倡议。在BitLauncher的支持下，Masterbots.ai能够获得资金，并在人工智能生态系统内发展，展示了该平台在促进创新和协作方面的有效性。"
        }
      ]
}as const