export default {
    frequentlyAsked: '자주 묻는 질문',
    text: 'BitLauncher에 대한 가장 일반적인 문의와 AI 스타트업에 미치는 영향을 살펴보세요.',
    questions: [
        {
          question: 'BitLauncher는 무엇이며 AI 스타트업을 어떻게 지원합니까?',
          answer:
            'BitLauncher는 자금 조달, 지속 가능성 및 글로벌 도달 범위와 같은 중요한 과제를 해결하여 AI 스타트업의 역량을 강화하도록 설계된 플랫폼입니다. 글로벌 투자자 커뮤니티를 통해 필요한 자금을 확보하고, 지속 가능한 오픈 소스 모델을 홍보하며, AI 스타트업 간의 전략적 성장을 옹호하기 위한 글로벌 플랫폼을 제공합니다. 이 플랫폼은 맞춤형 금융 도구 및 결제 레일을 위해 Web3 인프라를 활용하여 리소스, 자금 및 시장에 대한 액세스를 민주화합니다.'
        },
        {
          question:
            'BitLauncher는 토큰 경매에 대한 공정한 가격 공개를 어떻게 보장합니까?',
          answer:
            'BitLauncher는 일괄 경매를 활용하는데, 이는 모든 참여자에게 동일한 청산 가격으로 매수자와 매도자의 제한 주문을 매칭하는 메커니즘입니다. 이 방법은 선행 거래와 가스 입찰 전쟁을 줄여 공정한 가격 발견을 보장하고 투명하고 효율적인 경매 프로세스를 제공합니다. 일괄 경매는 공정한 토큰 분배가 필요한 분산형 팀에게 특히 중요합니다.'
        },
        {
          question:
            'BitLauncher가 다른 경매 플랫폼과 다른 점은 무엇입니까?',
          answer:
            "중앙 집중식 큐레이션 프로세스에 의존하는 일부 경매 솔루션과 달리 BitLauncher는 허가가 없으므로 모든 Ethereum 프로젝트 또는 커뮤니티가 분산형 일괄 경매를 안전하고 효율적으로 수행할 수 있습니다. BitLauncher의 오픈 소스 스마트 계약을 통해 프로젝트는 자체 공정한 경매를 신속하게 생성하여 투명하고 공정한 가격 검색을 보장할 수 있습니다."
        },
        {
          question: '미국 이외의 투자자도 BitLauncher 플랫폼에 참여할 수 있나요?',
          answer:
            '네, BitLauncher는 비미국 투자자들에게 장벽을 철저히 철거하며 고품질 AI 프로젝트를 다양한 투자자들에게 제공하는 글로벌 플랫폼을 제공합니다. 이 포괄성은 지리적 제한 없이 혁신을 촉진하며, 보다 넓은 범위의 투자자들이 AI 스타트업에 자금을 공급할 수 있도록 합니다.'
        },
        {
          question:
            'BitLauncher의 혜택을 받은 프로젝트의 예는 무엇입니까?',
          answer:
            "한 예로는 Masterbots.ai가 있습니다. 이는 특정 지역 방언과 산업의 특정 필요에 대한 정밀한 언어 및 다중 모달 모델을 제작하는 데 중점을 둔 이니셔티브입니다. BitLauncher의 지원을 받아 Masterbots.ai는 자금을 확보하고 AI 생태계 내에서 성장할 수 있었으며, 이는 플랫폼이 혁신과 협력을 촉진하는 데 효과적임을 입증합니다."
        }
      ]
}as const